documentatie/stuf examples/verbintenispersoon/05006a_Lk01C_1204857818_2441922.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>PRODPIV</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2441922_05006a</referentienummer><tijdstipBericht>2009032518122204</tijdstipBericht><kennisgeving><mutatiesoort>C</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009032509130900</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="27225" d5p1:verwerkingssoort="I" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1204857818</a-nummer><bsn-nummer>132543400</bsn-nummer><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="W"><datumSluiting>20090217</datumSluiting><plaatsSluiting>599</plaatsSluiting><PRS d5p1:soortEntiteit="F" d5p1:verwerkingssoort="I"><a-nummer>1204840635</a-nummer><bsn-nummer>133535885</bsn-nummer><voornamen>Sonja Ida</voornamen><voorletters>SI</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Kindermans</geslachtsnaam><geboortedatum>19411114</geboortedatum><geslachtsaanduiding>V</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I" d5p1:noValue="waardeOnbekend" xsi:nil="true" /></PRS></PRSPRSHUW></PRS><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="27225" d5p1:verwerkingssoort="I" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1204857818</a-nummer><bsn-nummer>132543400</bsn-nummer><PRSPRSHUW d5p1:soortEntiteit="R" d5p1:verwerkingssoort="W"><datumSluiting>20090215</datumSluiting><plaatsSluiting>606</plaatsSluiting><PRS d5p1:soortEntiteit="F" d5p1:verwerkingssoort="I"><a-nummer>1204840635</a-nummer><bsn-nummer>133535885</bsn-nummer><voornamen>Sonja Ida</voornamen><voorletters>SI</voorletters><voorvoegselGeslachtsnaam d5p1:noValue="geenWaarde" xsi:nil="true" /><geslachtsnaam>Kindermans</geslachtsnaam><geboortedatum>19411114</geboortedatum><geslachtsaanduiding>V</geslachtsaanduiding><PRSADRVBL d5p1:soortEntiteit="R" d5p1:verwerkingssoort="I" d5p1:noValue="waardeOnbekend" xsi:nil="true" /></PRS></PRSPRSHUW></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>